<?php
return array(
	5 => array( // Weapons
		0 => 'Оружие - руки',
		1 => 'Кинжал',
		2 => 'Одноручный меч',
		3 => 'Двуручный меч',
		4 => 'Одноручное копьё',
		5 => 'Двуручное копьё',
		6 => 'Одноручный топор',
		7 => 'Двуручный топор',
		8 => 'Дубинка',
		//9 => 'Unused',
		10 => 'Посох',
		11 => 'Лук',
		12 => 'Кастет',
		13 => 'Музыкальный инструмент',
		14 => 'Кнут',
		15 => 'Книга',
		16 => 'Катар',
		17 => 'Револьвер',
		18 => 'Винтовка',
		19 => 'Пулемёт',
		20 => 'Ружье',
		21 => 'Гранатамёт',
		22 => 'Фума сюрикен',
		23 => 'Двуручный посох',
		//24 => '',
		25 => 'Парные кинжалы',
		26 => 'Парные мечи',
		27 => 'Парные топоры',
		28 => 'Кинжал + меч',
		29 => 'Кинжал + топор',
		30 => 'Меч + топор'
	),
	10 => array( // Ammo
		1 => 'Стрелы',
		2 => 'Метательный нож',
		3 => 'Патрон',
		4 => 'Снаряд',
		5 => 'Граната',
		6 => 'Сюрикен',
		7 => 'Кунай',
		8 => 'Ядро',
		9 => 'Метательный предмет'
	)
)
?>
